export const content =
    [
        {
            heading: "שיחת תיאום ציפיות",
            text: "לאחר שהחלטנו להמשיך יחד, השלב הראשון הוא הבנת הצרכים של בני הבית, כגון: מספר נפשות, תעסוקה, תחביבים וכו'. ובנוסף בפגישה זו נבצע ניהול תקציב למהלך הפרוייקט."
        },
        {
            heading: "הפקת תיק מידע",
            time: {
                min: 1,
                max: 2
            },
            text: "זהו שלב טכני שבו הוועדה לתכנון ובנייה מקבצת את המידע הרלוונטי שינחה אותנו במהלך התכנון והביצוע. "
        },
        {
            heading: "תכנון המבנה",
            time: {
                min: 1,
                max: 4
            },
            text: ` נתחיל בבדיקת זכויות הבניה שקיבלנו בתיק המידע ונכין סקיצות 
            בהתאם לצרכי בני הבית שנקבעו בפגישה הראשונה. שלב זה ילווה 
            בסקיצות מפורטות של כל הקומות המתוכננות והדמייה תלת מימד.`
        },
        {
            heading: "הגשת התוכניות לוועדה",
            time: {
                min: 7,
                max: 14
            },
            text: ` 
             בשלב זה מהנדס הוועדה בודק את התכנון בצירוף מסמכים 
             נוספים ומוודא שהכל נעשה כראוי ולפי התקן.
             וכך נעשה עד האישור הסופי - היתר הבנייה.`
        },
        {
            heading: "בנייה",
            time: {
                min: 10,
                max: 14
            },
            text: `בשלב הזה יש לנו את כל מה שצריך כדי
             להתחיל לבנות ומה שנשאר זה לתת
            לבעלי מקצוע לעשות את עבודתם.`
        },
    ]