export const mainHeading = "קצת מהתהליך איתי";
export const content = [{ heading: "שיחת היכרות", text: "לשם הבנת צרכי הלקוח והסקת מסקנות בהתאם לפרוייקט" },
{ heading: "תיק מידע", text: "מכיל מידע תכנוני, הנדסי ומרחבי מפורט וחומרי עזר נוספים" },
{
    heading: "תכנון המבנה והכנת הדמייה", text: `זהו תהליך מורכב בו בודקים האם וכיצד ניתן לבנות או לשפץ את המבנה
            שלכם. התהליך מתחיל בבדיקת אישורי הבנייה ומסתיים בתוכנית אדריכלית
            מקיפה הכוללת שרטוטים ולעיתים גם הדמיות.` },
{
    heading: "העברה לוועדה", text: `  הוועדה בודקת אם כל המסמכים הוגשו כראוי מדובר על בדיקה טכנית, כאשר אם
    יש חוסרים/ השלמות וכו', הבקשה חוזרת למגישים להשלמות/ תוספות.` },
{
    heading: "בנייה", text: `בשלב הזה יש לנו את כל מה שצריך כדי להתחיל לבנות ומה שנשאר זה לתת
    לבעלי מקצוע לעשות את עבודתם` }]